export const about = {
  title: 'О нас',
  curriculumOverview: {
    title: 'Обзор учебной программы',
    p1: 'Эта учебная программа основана на исследованиях Лаборатории системной осведомленности Массачусетского технологического института (MIT) и работе Центра системной осведомленности над концепцией «Сострадательных систем». Эта образовательная концепция объединяет инструменты и методы, разработанные для развития у учащихся понимания и эффективности в навигации по сложным изменениям во взаимосвязанных системах:',
    list1: '1. личностной: личной, эмоциональной, индивидуальной;',
    list2: '2. реляционной: я и другие;',
    list3: '3. коллективной: более широкие социальные, политические, экологические и экономические реалии.',
    p2: 'Эта учебная программа также помогает молодым людям изучать климатическую политику с помощью симулятора климатической политики En-ROADS от Climate Interactive. En-ROADS — это глобальный климатический симулятор, который позволяет проверить, как различные климатические решения — такие как электрификация транспорта, установление цены на углерод или изменение методов ведения сельского хозяйства — влияют на такие вещи, как температура, качество воздуха, повышение уровня моря и стоимость энергии. Благодаря такому сочетанию сострадательных систем и En-ROADS учащиеся узнают о внутренней и внешней системной динамике, лежащей в основе изменения климата, его движущих силах и последствиях — от глобальной энергетической политики и поведения потребителей до нашего чувства самостоятельности и надежды на вклад в более позитивное будущее.',
    p3: 'Благодаря такому сочетанию сострадательных систем и En-ROADS учащиеся узнают о внутренней и внешней системной динамике, лежащей в основе изменения климата, его движущих силах и последствиях — от глобальной энергетической политики и поведения потребителей до нашего чувства самостоятельности и надежды на вклад в более позитивное будущее.'
  },
  dayOfClimate: {
    title: 'День климата',
    p1: 'Инициатива «День климата» (Day of Climate) для дошкольников и школьников до 12 класса в Массачусетском технологическом институте (MIT) предоставляет учащимся и преподавателям практические учебные материалы и инструменты для лучшего понимания изменения климата, его последствий и возможных решений.',
    p2: 'Объединяя широкое сообщество MIT для поиска действенных и конкретных решений, программа предоставляет учащимся начальных, средних и старших классов, а также преподавателям бесплатную, высококачественную и доступную климатическую программу, которую можно использовать в классе и за его пределами круглый год.',
    button: 'Посетить День климата →'
  },
  systemsAwarenessLab: {
    title: 'MIT Systems Awareness Lab',
    p1: 'Объединяет исследователей, преподавателей, политиков и практиков, занимающихся изучением системных изменений.',
    p2: 'В Лаборатории системной осведомленности MIT (Systems Awareness Lab) наша миссия состоит в том, чтобы разрабатывать, исследовать и создавать условия для большего процветания человека и планеты в ответ на глобальный поликризис, включая чрезвычайную климатическую ситуацию, социальное неравенство и кризис психического здоровья молодежи.',
    p3: 'Мы верим, что значимые изменения происходят только тогда, когда мы обращаемся как к осязаемым артефактам, таким как формальные структуры и политики, так и к нематериальным ментальным моделям, включая привычки мышления, чувств и действий, которые формируют то, как люди взаимодействуют друг с другом в системах всех уровней.',
    p4: 'Решение климатического кризиса требует фундаментального сдвига в наших ментальных моделях от потребления и добычи к видению коллективной ответственности и действий во имя процветания планеты.',
    p5: 'В нашей работе исследуется, как развитие сострадания и системной осведомленности может помочь молодежи и образовательным сообществам руководить устойчивыми преобразованиями перед лицом глобальных экологических и социальных проблем.',
    button: 'Посетить Systems Awareness Lab →'
  },
  climateInteractive: {
    title: 'Climate Interactive',
    p1: 'Миссия Climate Interactive состоит в создании и распространении инструментов, способствующих эффективным и справедливым действиям. Разработанный Climate Interactive, Школой менеджмента Слоана при MIT и Ventana Systems, симулятор климатических решений En-ROADS основан на лучших доступных научных данных и тщательно сопоставлен с другими основными климатическими и энергетическими моделями. En-ROADS бесплатен для использования онлайн и доступен более чем на десятке языков, что делает его доступным для людей во всем мире. Climate Interactive предлагает климатические симуляторы, опыт обучения, результаты исследований и программы для того, чтобы стать послом по климату En-ROADS через обучение фасилитаторов.',
    toLearnMore: 'Чтобы узнать больше,',
    button: 'Посетить Climate Interactive →'
  },
  centerForSystemsAwareness: {
    title: 'Center for Systems Awareness',
    p1: 'Видение команды молодежного лидерства Центра системной осведомленности состоит в том, чтобы повысить способность к состраданию, системной осведомленности и самообладанию путем обучения студентов по всему миру и развития сострадательных лидеров будущего.',
    p2: 'В течение десятилетия эта команда разрабатывала высокоэффективный и значимый опыт обучения, в котором стремление к знаниям, социальная и эмоциональная грамотность, самостоятельность, навыки сотрудничества и личностный рост могут быть раскрыты и воплощены с использованием концепции сострадательных систем.',
    toLearnMore: 'Чтобы узнать больше о предстоящих программах,',
    button: 'Посетить Center for Systems Awareness →'
  },
  projectTeam: {
    title: 'Команда проекта'
  },
  viewContributors: 'Посмотреть наших участников и благодарности →'
};
