export const about = {
  title: 'Про нас',
  curriculumOverview: {
    title: 'Огляд навчальної програми',
    p1: 'Ця навчальна програма ґрунтується на дослідженнях Лабораторії системної обізнаності Массачусетського технологічного інституту (MIT) та роботі Центру системної обізнаності над концепцією «Співчутливих систем». Ця освітня концепція поєднує інструменти та методи, розроблені для розвитку в учнів розуміння та ефективності в навігації через складні зміни у взаємопов’язаних системах:',
    list1: '1. особистісній: особистій, емоційній, індивідуальній;',
    list2: '2. реляційній: я та інші;',
    list3: '3. колективній: ширші соціальні, політичні, екологічні та економічні реалії.',
    p2: 'Ця навчальна програма також допомагає молодим людям вивчати кліматичну політику за допомогою симулятора кліматичної політики En-ROADS від Climate Interactive. En-ROADS — це глобальний кліматичний симулятор, який дозволяє перевірити, як різні кліматичні рішення — такі як електрифікація транспорту, встановлення ціни на вуглець або зміна методів ведення сільського господарства — впливають на такі речі, як температура, якість повітря, підвищення рівня моря та вартість енергії. Завдяки такому поєднанню співчутливих систем і En-ROADS учні дізнаються про внутрішню та зовнішню системну динаміку, що лежить в основі зміни клімату, її рушійні сили та наслідки — від глобальної енергетичної політики та поведінки споживачів до нашого почуття самостійності та надії на внесок у більш позитивне майбутнє.',
    p3: 'Завдяки такому поєднанню співчутливих систем і En-ROADS учні дізнаються про внутрішню та зовнішню системну динаміку, що лежить в основі зміни клімату, її рушійні сили та наслідки — від глобальної енергетичної політики та поведінки споживачів до нашого почуття самостійності та надії на внесок у більш позитивне майбутнє.'
  },
  dayOfClimate: {
    title: 'День клімату',
    p1: 'Ініціатива «День клімату» (Day of Climate) для дошкільнят та школярів до 12 класу в Массачусетському технологічному інституті (MIT) надає учням і викладачам практичні навчальні матеріали та інструменти для кращого розуміння зміни клімату, її наслідків та можливих рішень.',
    p2: 'Об’єднуючи широку спільноту MIT для пошуку дієвих і конкретних рішень, програма надає учням початкових, середніх і старших класів, а також викладачам безкоштовну, високоякісну та доступну кліматичну програму, яку можна використовувати в класі та за його межами цілий рік.',
    button: 'Відвідати День клімату →'
  },
  systemsAwarenessLab: {
    title: 'MIT Systems Awareness Lab',
    p1: 'Об’єднує дослідників, викладачів, політиків та практиків, які займаються вивченням системних змін.',
    p2: 'У Лабораторії системної обізнаності MIT (Systems Awareness Lab) наша місія полягає в тому, щоб розробляти, досліджувати та створювати умови для більшого процвітання людини та планети у відповідь на глобальну полікризу, включаючи надзвичайну кліматичну ситуацію, соціальну нерівність та кризу психічного здоров’я молоді.',
    p3: 'Ми віримо, що значущі зміни відбуваються лише тоді, коли ми звертаємося як до відчутних артефактів, таких як формальні структури та політики, так і до нематеріальних ментальних моделей, включаючи звички мислення, почуттів і дій, які формують те, як люди взаємодіють одне з одним у системах усіх рівнів.',
    p4: 'Вирішення кліматичної кризи вимагає фундаментального зсуву в наших ментальних моделях від споживання та видобутку до бачення колективної відповідальності та дій заради процвітання планети.',
    p5: 'У нашій роботі досліджується, як розвиток співчуття та системної обізнаності може допомогти молоді та освітнім спільнотам керувати сталими перетвореннями перед обличчям глобальних екологічних та соціальних проблем.',
    button: 'Відвідати Systems Awareness Lab →'
  },
  climateInteractive: {
    title: 'Climate Interactive',
    p1: 'Місія Climate Interactive полягає у створенні та поширенні інструментів, що сприяють ефективним і справедливим діям. Розроблений Climate Interactive, Школою менеджменту Слоуна при MIT та Ventana Systems, симулятор кліматичних рішень En-ROADS базується на найкращих доступних наукових даних і ретельно зіставлений з іншими основними кліматичними та енергетичними моделями. En-ROADS є безкоштовним для використання онлайн і доступний більш ніж десятком мов, що робить його доступним для людей у всьому світі. Climate Interactive пропонує кліматичні симулятори, досвід навчання, результати досліджень і програми для того, щоб стати послом з питань клімату En-ROADS через навчання фасилітаторів.',
    toLearnMore: 'Щоб дізнатися більше,',
    button: 'Відвідати Climate Interactive →'
  },
  centerForSystemsAwareness: {
    title: 'Center for Systems Awareness',
    p1: 'Бачення команди молодіжного лідерства Центру системної обізнаності полягає в тому, щоб підвищити здатність до співчуття, системної обізнаності та самовладання шляхом навчання студентів по всьому світу та розвитку співчутливих лідерів майбутнього.',
    p2: 'Протягом десятиліття ця команда розробляла високоефективний і значущий досвід навчання, в якому прагнення до знань, соціальна та емоційна грамотність, самостійність, навички співпраці та особистісне зростання можуть бути розкриті та втілені з використанням концепції співчутливих систем.',
    toLearnMore: 'Щоб дізнатися більше про майбутні програми,',
    button: 'Відвідати Center for Systems Awareness →'
  },
  projectTeam: {
    title: 'Команда проекту'
  },
  viewContributors: 'Переглянути наших учасників та подяки →'
};
