export const about = {
  title: 'حول',
  curriculumOverview: {
    title: 'نظرة عامة على المنهج',
    p1: 'يعتمد هذا المنهج على أبحاث من مختبر الوعي بالأنظمة في معهد ماساتشوستس للتكنولوجيا (MIT Systems Awareness Lab) وعمل مركز الوعي بالأنظمة (Center for Systems Awareness) على إطار الأنظمة العطوفة (Compassionate Systems). يدمج هذا الإطار التعليمي أدوات وممارسات مصممة لبناء فهم الطلاب وقدرتهم على التعامل مع التغيير المعقد عبر الأنظمة المترابطة:',
    list1: '1. الشخصي: الحميمي، العاطفي، الفردي؛',
    list2: '2. العلائقي: الذات مع الآخرين؛',
    list3: '3. الجماعي: الحقائق الاجتماعية والسياسية والبيئية والاقتصادية الأوسع.',
    p2: 'كما يدعم هذا المنهج الشباب في التعرف على سياسة المناخ من خلال محاكي سياسة المناخ En-ROADS التابع لـ Climate Interactive. إن En-ROADS عبارة عن محاكي مناخي عالمي يتيح للمستخدمين اختبار كيفية تأثير الحلول المناخية المختلفة - مثل كهربة النقل، أو تسعير الكربون، أو تغيير الممارسات الزراعية - على أشياء مثل درجة الحرارة، وجودة الهواء، وارتفاع مستوى سطح البحر، وتكاليف الطاقة.',
    p3: 'من خلال هذا الجمع بين الأنظمة العطوفة و En-ROADS، يتعلم الطلاب عن ديناميكيات النظام الداخلية والخارجية لتغير المناخ ودوافعه وتأثيراته - بدءًا من سياسات الطاقة العالمية وسلوك المستهلك إلى إحساسنا بالقدرة والأمل في المساهمة في مستقبل أكثر إيجابية.'
  },
  dayOfClimate: {
    title: 'يوم المناخ (Day of Climate)',
    p1: 'من خلال مبادرة يوم المناخ في معهد ماساتشوستس للتكنولوجيا لمرحلة ما قبل الروضة حتى الصف الثاني عشر (PreK-12)، يتم تزويد الطلاب والمعلمين بتجارب وأدوات تعليمية قابلة للتنفيذ لفهم تغير المناخ وآثاره والحلول المحتملة بشكل أفضل.',
    p2: 'من خلال جمع مجتمع معهد ماساتشوستس للتكنولوجيا الأوسع لدفع حلول ملموسة وقابلة للتنفيذ، يزود البرنامج طلاب المدارس الابتدائية والمتوسطة والثانوية ومعلميهم بمنهج مناخي مجاني وعالي الجودة ويمكن الوصول إليه، ويمكن استخدامه داخل وخارج الفصول الدراسية على مدار العام.',
    button: 'قم بزيارة يوم المناخ →'
  },
  systemsAwarenessLab: {
    title: 'مختبر الوعي بالأنظمة في معهد ماساتشوستس للتكنولوجيا (MIT Systems Awareness Lab)',
    p1: 'الجمع بين الباحثين والمعلمين وصناع السياسات والممارسين في دراسة التغيير المنهجي.',
    p2: 'تتمثل مهمتنا في مختبر الوعي بالأنظمة التابع لمعهد ماساتشوستس للتكنولوجيا في تصميم وبحث وتهيئة الظروف لرفاهية إنسانية وكوكبية أكبر استجابة للأزمات المتعددة العالمية، بما في ذلك أزمة المناخ وعدم المساواة الاجتماعية وأزمة الصحة العقلية للشباب.',
    p3: 'نعتقد أن التغيير الهادف لا يحدث إلا عندما نعالج كلاً من الآثار الملموسة - مثل الهياكل والسياسات الرسمية - والنماذج العقلية غير الملموسة - بما في ذلك عادات التفكير والشعور والعمل - التي تشكل كيفية تفاعل الناس مع بعضهم البعض عبر الأنظمة على جميع المستويات.',
    p4: 'تتطلب معالجة أزمة المناخ تحولًا أساسيًا في نماذجنا العقلية من الاستهلاك والاستخراج إلى رؤية المسؤولية الجماعية والعمل من أجل رفاهية الكوكب.',
    p5: 'يستكشف عملنا كيف يمكن أن يدعم غرس التعاطف والوعي بالأنظمة الشباب ومجتمعات التعليم في التنقل نحو التحولات المستدامة في مواجهة التحديات البيئية والاجتماعية العالمية.',
    button: 'قم بزيارة مختبر الوعي بالأنظمة →'
  },
  climateInteractive: {
    title: 'Climate Interactive',
    p1: 'تتمثل مهمة Climate Interactive في إنشاء ومشاركة الأدوات التي تدفع العمل المناخي الفعال والمنصف. تم تطوير محاكي سياسة المناخ En-ROADS بواسطة Climate Interactive ومعهد ماساتشوستس للتكنولوجيا سلون للإدارة و Ventana Systems. إنه مبني على أفضل العلوم المتاحة وتمت معايرته بعناية مقابل نماذج المناخ والطاقة الرئيسية الأخرى. إن En-ROADS متاح مجانًا للاستخدام عبر الإنترنت وبأكثر من اثنتي عشرة لغة، مما يجعله في متناول الناس في جميع أنحاء العالم. يوفر Climate Interactive محاكاة للمناخ، وتجارب تعليمية، ورؤى بحثية، وبرامج لتصبح سفير مناخ En-ROADS من خلال تدريب الميسرين.',
    toLearnMore: 'لمعرفة المزيد،',
    button: 'قم بزيارة Climate Interactive →'
  },
  centerForSystemsAwareness: {
    title: 'مركز الوعي بالأنظمة (Center for Systems Awareness)',
    p1: 'يتصور فريق القيادة الشبابية في مركز الوعي بالأنظمة زيادة القدرة على التعاطف والوعي بالأنظمة والوعي الذاتي من خلال تدريب الطلاب في جميع أنحاء العالم وتنمية قادة المستقبل المتعاطفين.',
    p2: 'على مدى عقد من الزمان، صمم هذا الفريق تجارب تعليمية هادفة ومؤثرة للغاية حيث يمكن إشعال وتجسيد السعي وراء المعرفة، ومحو الأمية الاجتماعية والعاطفية، والقدرة على العمل، ومهارات التعاون، والنمو الشخصي باستخدام إطار الأنظمة العطوفة.',
    toLearnMore: 'لمعرفة المزيد عن البرامج المستقبلية،',
    button: 'قم بزيارة مركز الوعي بالأنظمة →'
  },
  projectTeam: {
    title: 'فريق المشروع'
  },
  viewContributors: 'شاهد مساهمينا والاعتمادات →'
};
